{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "a": 5,
      "b": 6,
      "c": 7,
      "d": 8,
      "e": 9,
      "f": 10,
      "g": 11,
      "h": 12,
      "i": 13,
      "j": 14,
      "k": 15,
      "l": 16,
      "m": 17,
      "n": 18,
      "o": 19,
      "p": 20,
      "q": 21,
      "r": 22,
      "s": 23,
      "t": 24,
      "u": 25,
      "v": 26,
      "w": 27,
      "x": 28,
      "y": 29,
      "z": 30,
      "а": 31,
      "б": 32,
      "в": 33,
      "г": 34,
      "д": 35,
      "е": 36,
      "ж": 37,
      "з": 38,
      "и": 39,
      "й": 40,
      "к": 41,
      "л": 42,
      "м": 43,
      "н": 44,
      "о": 45,
      "п": 46,
      "р": 47,
      "с": 48,
      "т": 49,
      "у": 50,
      "ф": 51,
      "х": 52,
      "ц": 53,
      "ч": 54,
      "ш": 55,
      "щ": 56,
      "ъ": 57,
      "ы": 58,
      "ь": 59,
      "э": 60,
      "ю": 61,
      "я": 62,
      "ё": 63,
      "то": 64,
      "не": 65,
      "том": 66,
      "на": 67,
      "по": 68,
      "ть": 69,
      "те": 70,
      "ра": 71,
      "де": 72,
      "ал": 73,
      "ко": 74,
      "ни": 75,
      "но": 76,
      "го": 77,
      "что": 78,
      "ро": 79,
      "ри": 80,
      "ка": 81,
      "ст": 82,
      "во": 83,
      "мо": 84,
      "ва": 85,
      "это": 86,
      "бы": 87,
      "ли": 88,
      "вы": 89,
      "ла": 90,
      "че": 91,
      "ре": 92,
      "да": 93,
      "ся": 94,
      "ты": 95,
      "за": 96,
      "хо": 97,
      "до": 98,
      "ме": 99,
      "ве": 100,
      "ло": 101,
      "же": 102,
      "бо": 103,
      "ль": 104,
      "ма": 105,
      "та": 106,
      "ви": 107,
      "се": 108,
      "ду": 109,
      "про": 110,
      "ти": 111,
      "ня": 112,
      "ди": 113,
      "сь": 114,
      "зна": 115,
      "ле": 116,
      "мне": 117,
      "бе": 118,
      "со": 119,
      "ет": 120,
      "шь": 121,
      "ны": 122,
      "ну": 123,
      "бу": 124,
      "ку": 125,
      "мы": 126,
      "ска": 127,
      "сто": 128,
      "ше": 129,
      "ста": 130,
      "му": 131,
      "чи": 132,
      "нь": 133,
      "при": 134,
      "дела": 135,
      "ки": 136,
      "ру": 137,
      "си": 138,
      "жи": 139,
      "тома": 140,
      "меня": 141,
      "мэ": 142,
      "мэри": 143,
      "он": 144,
      "пе": 145,
      "от": 146,
      "ча": 147,
      "лю": 148,
      "гда": 149,
      "пи": 150,
      "ми": 151,
      "ши": 152,
      "зал": 153,
      "мог": 154,
      "лу": 155,
      "тому": 156,
      "гово": 157,
      "тся": 158,
      "как": 159,
      "об": 160,
      "ес": 161,
      "делать": 162,
      "дел": 163,
      "сказал": 164,
      "дума": 165,
      "бя": 166,
      "когда": 167,
      "из": 168,
      "говори": 169,
      "тебе": 170,
      "може": 171,
      "ться": 172,
      "все": 173,
      "ту": 174,
      "па": 175,
      "жно": 176,
      "би": 177,
      "чу": 178,
      "раз": 179,
      "ля": 180,
      "был": 181,
      "ско": 182,
      "его": 183,
      "оче": 184,
      "лько": 185,
      "мно": 186,
      "чтобы": 187,
      "сво": 188,
      "вам": 189,
      "кто": 190,
      "вер": 191,
      "дь": 192,
      "очень": 193,
      "са": 194,
      "тебя": 195,
      "пра": 196,
      "вал": 197,
      "дол": 198,
      "ры": 199,
      "так": 200,
      "ешь": 201,
      "боль": 202,
      "вс": 203,
      "сти": 204,
      "мал": 205,
      "знаю": 206,
      "ком": 207,
      "буде": 208,
      "жал": 209,
      "вас": 210,
      "есть": 211,
      "было": 212,
      "думаю": 213,
      "га": 214,
      "она": 215,
      "ние": 216,
      "делал": 217,
      "чему": 218,
      "ря": 219,
      "хоче": 220,
      "пре": 221,
      "почему": 222,
      "ещ": 223,
      "лся": 224,
      "рабо": 225,
      "хоте": 226,
      "всё": 227,
      "хочу": 228,
      "сделать": 229,
      "ете": 230,
      "ещё": 231,
      "вст": 232,
      "нц": 233,
      "ша": 234,
      "ходи": 235,
      "зде": 236,
      "рас": 237,
      "ёт": 238,
      "дал": 239,
      "могу": 240,
      "ный": 241,
      "нам": 242,
      "ом": 243,
      "дру": 244,
      "гра": 245,
      "много": 246,
      "будь": 247,
      "здесь": 248,
      "ба": 249,
      "пла": 250,
      "чего": 251,
      "вать": 252,
      "три": 253,
      "тель": 254,
      "сле": 255,
      "сделал": 256,
      "йте": 257,
      "они": 258,
      "ем": 259,
      "знал": 260,
      "вре": 261,
      "пере": 262,
      "сколько": 263,
      "ей": 264,
      "ги": 265,
      "босто": 266,
      "этого": 267,
      "надо": 268,
      "ёл": 269,
      "тво": 270,
      "дня": 271,
      "ать": 272,
      "нра": 273,
      "уй": 274,
      "ски": 275,
      "томом": 276,
      "дно": 277,
      "уже": 278,
      "хотел": 279,
      "лы": 280,
      "хоро": 281,
      "будет": 282,
      "мой": 283,
      "нет": 284,
      "поз": 285,
      "ву": 286,
      "нужно": 287,
      "нас": 288,
      "больше": 289,
      "слу": 290,
      "чь": 291,
      "никогда": 292,
      "оста": 293,
      "думал": 294,
      "пу": 295,
      "юсь": 296,
      "нрави": 297,
      "щи": 298,
      "ех": 299,
      "нибудь": 300,
      "кой": 301,
      "жен": 302,
      "мя": 303,
      "помо": 304,
      "чем": 305,
      "может": 306,
      "этом": 307,
      "ды": 308,
      "пожал": 309,
      "час": 310,
      "где": 311,
      "если": 312,
      "ния": 313,
      "ке": 314,
      "сего": 315,
      "сегодня": 316,
      "ему": 317,
      "проси": 318,
      "чно": 319,
      "ём": 320,
      "йти": 321,
      "день": 322,
      "нно": 323,
      "тра": 324,
      "це": 325,
      "пожалуй": 326,
      "ется": 327,
      "жа": 328,
      "прав": 329,
      "нима": 330,
      "шёл": 331,
      "быть": 332,
      "нцу": 333,
      "су": 334,
      "пожалуйста": 335,
      "фра": 336,
      "спо": 337,
      "сно": 338,
      "францу": 339,
      "француз": 340,
      "игра": 341,
      "зо": 342,
      "говорить": 343,
      "люби": 344,
      "шо": 345,
      "хочет": 346,
      "купи": 347,
      "стал": 348,
      "жу": 349,
      "смо": 350,
      "под": 351,
      "воз": 352,
      "зать": 353,
      "нравится": 354,
      "её": 355,
      "эти": 356,
      "тал": 357,
      "луч": 358,
      "зы": 359,
      "мени": 360,
      "лось": 361,
      "можно": 362,
      "сей": 363,
      "бра": 364,
      "ще": 365,
      "была": 366,
      "дин": 367,
      "для": 368,
      "ничего": 369,
      "сте": 370,
      "гу": 371,
      "работа": 372,
      "ин": 373,
      "гла": 374,
      "тре": 375,
      "знает": 376,
      "сейчас": 377,
      "бой": 378,
      "маши": 379,
      "тельно": 380,
      "французски": 381,
      "зав": 382,
      "наде": 383,
      "пер": 384,
      "ез": 385,
      "кни": 386,
      "стра": 387,
      "ром": 388,
      "этот": 389,
      "просто": 390,
      "дава": 391,
      "кры": 392,
      "сть": 393,
      "сло": 394,
      "ци": 395,
      "учи": 396,
      "кого": 397,
      "сказать": 398,
      "видел": 399,
      "ные": 400,
      "время": 401,
      "теле": 402,
      "дать": 403,
      "ная": 404,
      "завтра": 405,
      "хочешь": 406,
      "кото": 407,
      "пы": 408,
      "хоти": 409,
      "уме": 410,
      "уве": 411,
      "только": 412,
      "сли": 413,
      "кра": 414,
      "обе": 415,
      "сы": 416,
      "кое": 417,
      "виде": 418,
      "лучше": 419,
      "ца": 420,
      "пока": 421,
      "шком": 422,
      "куда": 423,
      "дей": 424,
      "чал": 425,
      "ют": 426,
      "можешь": 427,
      "слы": 428,
      "были": 429,
      "ис": 430,
      "увере": 431,
      "помочь": 432,
      "ят": 433,
      "сту": 434,
      "их": 435,
      "должен": 436,
      "буду": 437,
      "шло": 438,
      "шу": 439,
      "позво": 440,
      "кон": 441,
      "дома": 442,
      "дёт": 443,
      "дите": 444,
      "скажи": 445,
      "никто": 446,
      "стро": 447,
      "сдела": 448,
      "пред": 449,
      "бле": 450,
      "рали": 451,
      "хорошо": 452,
      "дож": 453,
      "спа": 454,
      "чера": 455,
      "бостоне": 456,
      "стве": 457,
      "ным": 458,
      "бира": 459,
      "слишком": 460,
      "пал": 461,
      "бостон": 462,
      "гото": 463,
      "им": 464,
      "себя": 465,
      "отве": 466,
      "дом": 467,
      "всегда": 468,
      "ехать": 469,
      "дё": 470,
      "после": 471,
      "прави": 472,
      "вчера": 473,
      "авст": 474,
      "австрали": 475,
      "пой": 476,
      "хотите": 477,
      "фо": 478,
      "ща": 479,
      "там": 480,
      "неде": 481,
      "помог": 482,
      "шал": 483,
      "говорит": 484,
      "можете": 485,
      "эту": 486,
      "стви": 487,
      "вз": 488,
      "жны": 489,
      "лись": 490,
      "говорил": 491,
      "ехал": 492,
      "чита": 493,
      "заня": 494,
      "ник": 495,
      "фи": 496,
      "ство": 497,
      "име": 498,
      "клю": 499,
      "один": 500,
      "ньше": 501,
      "лет": 502,
      "вопро": 503,
      "тобой": 504,
      "вери": 505,
      "случи": 506,
      "просил": 507,
      "мной": 508,
      "тере": 509,
      "ню": 510,
      "следу": 511,
      "вно": 512,
      "произ": 513,
      "гля": 514,
      "льно": 515,
      "собира": 516,
      "голо": 517,
      "комна": 518,
      "блю": 519,
      "вече": 520,
      "встре": 521,
      "пробле": 522,
      "доро": 523,
      "поло": 524,
      "интере": 525,
      "времени": 526,
      "ять": 527,
      "без": 528,
      "само": 529,
      "стои": 530,
      "нить": 531,
      "вра": 532,
      "пол": 533,
      "вый": 534,
      "нег": 535,
      "дить": 536,
      "шко": 537,
      "сме": 538,
      "ён": 539,
      "надеюсь": 540,
      "знать": 541,
      "туда": 542,
      "года": 543,
      "ья": 544,
      "кая": 545,
      "пойти": 546,
      "ид": 547,
      "вами": 548,
      "уверен": 549,
      "тер": 550,
      "дит": 551,
      "знаешь": 552,
      "верну": 553,
      "него": 554,
      "реши": 555,
      "соба": 556,
      "раньше": 557,
      "домой": 558,
      "эта": 559,
      "вает": 560,
      "кро": 561,
      "поговорить": 562,
      "дер": 563,
      "моя": 564,
      "лась": 565,
      "вари": 566,
      "немного": 567,
      "вали": 568,
      "этим": 569,
      "одно": 570,
      "чело": 571,
      "действи": 572,
      "вто": 573,
      "сю": 574,
      "или": 575,
      "над": 576,
      "поч": 577,
      "ут": 578,
      "слышал": 579,
      "пло": 580,
      "полу": 581,
      "чувст": 582,
      "идти": 583,
      "работу": 584,
      "смотре": 585,
      "челове": 586,
      "тил": 587,
      "произо": 588,
      "жде": 589,
      "действительно": 590,
      "спе": 591,
      "тру": 592,
      "тя": 593,
      "начал": 594,
      "нии": 595,
      "жив": 596,
      "понима": 597,
      "од": 598,
      "каж": 599,
      "часто": 600,
      "бро": 601,
      "похо": 602,
      "сюда": 603,
      "кому": 604,
      "правда": 605,
      "люблю": 606,
      "пом": 607,
      "вь": 608,
      "свою": 609,
      "част": 610,
      "которы": 611,
      "оши": 612,
      "рь": 613,
      "жил": 614,
      "купил": 615,
      "ствен": 616,
      "жиз": 617,
      "ное": 618,
      "шли": 619,
      "можем": 620,
      "должны": 621,
      "денег": 622,
      "знаете": 623,
      "думаешь": 624,
      "ок": 625,
      "ходить": 626,
      "месте": 627,
      "фе": 628,
      "ней": 629,
      "кие": 630,
      "тоже": 631,
      "машину": 632,
      "поня": 633,
      "жна": 634,
      "два": 635,
      "нее": 636,
      "верь": 637,
      "рт": 638,
      "точно": 639,
      "вот": 640,
      "давай": 641,
      "счаст": 642,
      "моло": 643,
      "всем": 644,
      "какой": 645,
      "вя": 646,
      "зи": 647,
      "ходит": 648,
      "вить": 649,
      "откры": 650,
      "ваше": 651,
      "любит": 652,
      "возможно": 653,
      "зу": 654,
      "себе": 655,
      "ший": 656,
      "нул": 657,
      "кар": 658,
      "ний": 659,
      "смотри": 660,
      "выгля": 661,
      "стоя": 662,
      "ску": 663,
      "этой": 664,
      "нил": 665,
      "давайте": 666,
      "согла": 667,
      "спи": 668,
      "видеть": 669,
      "друз": 670,
      "вил": 671,
      "пря": 672,
      "такой": 673,
      "свой": 674,
      "шка": 675,
      "пар": 676,
      "ан": 677,
      "австралии": 678,
      "ной": 679,
      "кончи": 680,
      "беспо": 681,
      "чём": 682,
      "вой": 683,
      "вле": 684,
      "мен": 685,
      "оте": 686,
      "кал": 687,
      "тить": 688,
      "доста": 689,
      "стоит": 690,
      "яс": 691,
      "деньги": 692,
      "дверь": 693,
      "краси": 694,
      "того": 695,
      "еде": 696,
      "свои": 697,
      "бли": 698,
      "друг": 699,
      "несколько": 700,
      "пода": 701,
      "счастли": 702,
      "зво": 703,
      "жить": 704,
      "французский": 705,
      "ваться": 706,
      "теря": 707,
      "почти": 708,
      "вет": 709,
      "играть": 710,
      "зачем": 711,
      "купить": 712,
      "ним": 713,
      "человек": 714,
      "поли": 715,
      "подо": 716,
      "обы": 717,
      "напи": 718,
      "гру": 719,
      "сов": 720,
      "цу": 721,
      "думаете": 722,
      "ную": 723,
      "рю": 724,
      "книгу": 725,
      "пор": 726,
      "цать": 727,
      "нами": 728,
      "шая": 729,
      "говари": 730,
      "боле": 731,
      "следую": 732,
      "друго": 733,
      "случилось": 734,
      "твой": 735,
      "прошло": 736,
      "перь": 737,
      "иде": 738,
      "теперь": 739,
      "своей": 740,
      "дя": 741,
      "смог": 742,
      "подож": 743,
      "интересно": 744,
      "шла": 745,
      "дово": 746,
      "авто": 747,
      "един": 748,
      "сем": 749,
      "вечером": 750,
      "кре": 751,
      "сал": 752,
      "обще": 753,
      "послед": 754,
      "каже": 755,
      "пись": 756,
      "нце": 757,
      "всего": 758,
      "скажите": 759,
      "получи": 760,
      "кла": 761,
      "даже": 762,
      "хва": 763,
      "разговари": 764,
      "знали": 765,
      "ных": 766,
      "нена": 767,
      "вля": 768,
      "мои": 769,
      "нё": 770,
      "уби": 771,
      "муж": 772,
      "обра": 773,
      "пь": 774,
      "прости": 775,
      "ваю": 776,
      "занима": 777,
      "кажется": 778,
      "поехать": 779,
      "вопрос": 780,
      "кажды": 781,
      "этому": 782,
      "сторо": 783,
      "ге": 784,
      "ось": 785,
      "рад": 786,
      "помощ": 787,
      "объ": 788,
      "ключи": 789,
      "тут": 790,
      "пытал": 791,
      "побе": 792,
      "ошиб": 793,
      "вую": 794,
      "автобу": 795,
      "сделали": 796,
      "работает": 797,
      "ден": 798,
      "чать": 799,
      "остано": 800,
      "мер": 801,
      "закончи": 802,
      "тро": 803,
      "ков": 804,
      "съ": 805,
      "произошло": 806,
      "горо": 807,
      "ните": 808,
      "рез": 809,
      "обычно": 810,
      "уди": 811,
      "жена": 812,
      "дил": 813,
      "нут": 814,
      "фото": 815,
      "жду": 816,
      "похоже": 817,
      "ха": 818,
      "вести": 819,
      "сказали": 820,
      "беспоко": 821,
      "заме": 822,
      "крас": 823,
      "плани": 824,
      "опоз": 825,
      "стре": 826,
      "ведь": 827,
      "каждый": 828,
      "единствен": 829,
      "убе": 830,
      "потеря": 831,
      "отец": 832,
      "помощь": 833,
      "казал": 834,
      "дай": 835,
      "попро": 836,
      "спать": 837,
      "маль": 838,
      "вместе": 839,
      "ел": 840,
      "жать": 841,
      "найти": 842,
      "скоро": 843,
      "вижу": 844,
      "пришёл": 845,
      "слуша": 846,
      "вая": 847,
      "нужна": 848,
      "могли": 849,
      "кофе": 850,
      "ваш": 851,
      "гал": 852,
      "научи": 853,
      "ночь": 854,
      "холо": 855,
      "остал": 856,
      "реше": 857,
      "плохо": 858,
      "вино": 859,
      "поез": 860,
      "пусти": 861,
      "моему": 862,
      "ждать": 863,
      "умер": 864,
      "расска": 865,
      "живёт": 866,
      "твоя": 867,
      "родите": 868,
      "спаси": 869,
      "жизнь": 870,
      "попросил": 871,
      "рить": 872,
      "вала": 873,
      "комнате": 874,
      "ров": 875,
      "одна": 876,
      "будем": 877,
      "спасибо": 878,
      "долго": 879,
      "пыта": 880,
      "язы": 881,
      "ход": 882,
      "знако": 883,
      "зад": 884,
      "дере": 885,
      "объяс": 886,
      "ника": 887,
      "дали": 888,
      "попроси": 889,
      "недель": 890,
      "чина": 891,
      "ятно": 892,
      "глу": 893,
      "стара": 894,
      "австралию": 895,
      "ном": 896,
      "ман": 897,
      "тесь": 898,
      "ряд": 899,
      "решил": 900,
      "достаточно": 901,
      "делает": 902,
      "мся": 903,
      "всех": 904,
      "сла": 905,
      "совер": 906,
      "рожде": 907,
      "реб": 908,
      "кий": 909,
      "перед": 910,
      "чай": 911,
      "забыл": 912,
      "навер": 913,
      "рано": 914,
      "планиру": 915,
      "году": 916,
      "семь": 917,
      "довер": 918,
      "работать": 919,
      "обо": 920,
      "сил": 921,
      "деву": 922,
      "опа": 923,
      "устал": 924,
      "цы": 925,
      "готов": 926,
      "предло": 927,
      "друзья": 928,
      "будешь": 929,
      "школу": 930,
      "правду": 931,
      "снова": 932,
      "шку": 933,
      "никому": 934,
      "дём": 935,
      "пошёл": 936,
      "шься": 937,
      "дождь": 938,
      "рок": 939,
      "щал": 940,
      "моей": 941,
      "пить": 942,
      "дете": 943,
      "ешься": 944,
      "тот": 945,
      "оба": 946,
      "графи": 947,
      "ция": 948,
      "люди": 949,
      "пытался": 950,
      "смотреть": 951,
      "через": 952,
      "занят": 953,
      "ужи": 954,
      "понедель": 955,
      "трудно": 956,
      "сер": 957,
      "быстро": 958,
      "коро": 959,
      "повери": 960,
      "изви": 961,
      "нок": 962,
      "телеви": 963,
      "какие": 964,
      "ожи": 965,
      "придё": 966,
      "ен": 967,
      "ван": 968,
      "жение": 969,
      "откуда": 970,
      "оде": 971,
      "телевизо": 972,
      "хи": 973,
      "приня": 974,
      "остаться": 975,
      "спроси": 976,
      "ули": 977,
      "той": 978,
      "счита": 979,
      "пять": 980,
      "трид": 981,
      "ново": 982,
      "ким": 983,
      "йтесь": 984,
      "нашёл": 985,
      "вай": 986,
      "выигра": 987,
      "проис": 988,
      "проблема": 989,
      "мый": 990,
      "назад": 991,
      "говорили": 992,
      "сол": 993,
      "запла": 994,
      "собой": 995,
      "которые": 996,
      "разве": 997,
      "шел": 998,
      "весь": 999,
      "бога": 1000,
      "дво": 1001,
      "ёр": 1002,
      "совсем": 1003,
      "гли": 1004,
      "тно": 1005,
      "понимаю": 1006,
      "ются": 1007,
      "ваши": 1008,
      "нуть": 1009,
      "сове": 1010,
      "телеф": 1011,
      "детей": 1012,
      "льз": 1013,
      "какая": 1014,
      "поезд": 1015,
      "вут": 1016,
      "письмо": 1017,
      "заста": 1018,
      "следует": 1019,
      "хороший": 1020,
      "вым": 1021,
      "место": 1022,
      "мед": 1023,
      "фотографи": 1024,
      "цве": 1025,
      "них": 1026,
      "знаем": 1027,
      "бла": 1028,
      "ись": 1029,
      "тем": 1030,
      "друга": 1031,
      "дайте": 1032,
      "роди": 1033,
      "сам": 1034,
      "спросил": 1035,
      "носи": 1036,
      "закры": 1037,
      "деся": 1038,
      "большо": 1039,
      "тит": 1040,
      "беспокои": 1041,
      "столько": 1042,
      "говоря": 1043,
      "вело": 1044,
      "должно": 1045,
      "лё": 1046,
      "минут": 1047,
      "ум": 1048,
      "утром": 1049,
      "тив": 1050,
      "лег": 1051,
      "успе": 1052,
      "вообще": 1053,
      "умеет": 1054,
      "ск": 1055,
      "сты": 1056,
      "видели": 1057,
      "стар": 1058,
      "пригла": 1059,
      "меся": 1060,
      "дли": 1061,
      "еду": 1062,
      "ский": 1063,
      "ходил": 1064,
      "дети": 1065,
      "женщи": 1066,
      "кем": 1067,
      "давно": 1068,
      "никого": 1069,
      "щий": 1070,
      "филь": 1071,
      "прийти": 1072,
      "бол": 1073,
      "взя": 1074,
      "дж": 1075,
      "собака": 1076,
      "зада": 1077,
      "мальчи": 1078,
      "слова": 1079,
      "спал": 1080,
      "нию": 1081,
      "япо": 1082,
      "чувство": 1083,
      "зре": 1084,
      "бло": 1085,
      "най": 1086,
      "ваша": 1087,
      "рассказал": 1088,
      "обеща": 1089,
      "коне": 1090,
      "правильно": 1091,
      "ищ": 1092,
      "оно": 1093,
      "поку": 1094,
      "читал": 1095,
      "внима": 1096,
      "увидеть": 1097,
      "спра": 1098,
      "измени": 1099,
      "нужен": 1100,
      "шки": 1101,
      "рин": 1102,
      "рую": 1103,
      "сипе": 1104,
      "держи": 1105,
      "англи": 1106,
      "велосипе": 1107,
      "будете": 1108,
      "етесь": 1109,
      "чёт": 1110,
      "ких": 1111,
      "французско": 1112,
      "рё": 1113,
      "уро": 1114,
      "понрави": 1115,
      "такая": 1116,
      "дишь": 1117,
      "какое": 1118,
      "думает": 1119,
      "рил": 1120,
      "кую": 1121,
      "сни": 1122,
      "яза": 1123,
      "нный": 1124,
      "гор": 1125,
      "говорите": 1126,
      "своего": 1127,
      "вые": 1128,
      "сен": 1129,
      "придёт": 1130,
      "сделаю": 1131,
      "наше": 1132,
      "уйти": 1133,
      "ушёл": 1134,
      "аль": 1135,
      "наверное": 1136,
      "приш": 1137,
      "обяза": 1138,
      "нельз": 1139,
      "мою": 1140,
      "книга": 1141,
      "нельзя": 1142,
      "деле": 1143,
      "пил": 1144,
      "следующ": 1145,
      "зе": 1146,
      "пле": 1147,
      "важно": 1148,
      "разо": 1149,
      "вку": 1150,
      "терпе": 1151,
      "ждал": 1152,
      "хотела": 1153,
      "машина": 1154,
      "ху": 1155,
      "такое": 1156,
      "говорю": 1157,
      "неделе": 1158,
      "ответ": 1159,
      "вался": 1160,
      "идея": 1161,
      "ресто": 1162,
      "моё": 1163,
      "происходит": 1164,
      "англий": 1165,
      "людей": 1166,
      "мать": 1167,
      "приехал": 1168,
      "пора": 1169,
      "шать": 1170,
      "вро": 1171,
      "исто": 1172,
      "жени": 1173,
      "писа": 1174,
      "стно": 1175,
      "согласи": 1176,
      "влю": 1177,
      "имя": 1178,
      "моего": 1179,
      "стать": 1180,
      "единственный": 1181,
      "высо": 1182,
      "жда": 1183,
      "ёз": 1184,
      "работал": 1185,
      "читать": 1186,
      "ино": 1187,
      "продол": 1188,
      "пью": 1189,
      "пришлось": 1190,
      "хра": 1191,
      "нару": 1192,
      "изу": 1193,
      "всю": 1194,
      "помощи": 1195,
      "понедельник": 1196,
      "поехал": 1197,
      "йся": 1198,
      "решение": 1199,
      "последний": 1200,
      "своих": 1201,
      "фа": 1202,
      "телевизор": 1203,
      "сделает": 1204,
      "тридцать": 1205,
      "почи": 1206,
      "тов": 1207,
      "легко": 1208,
      "рти": 1209,
      "музы": 1210,
      "ась": 1211,
      "рассказы": 1212,
      "ключ": 1213,
      "гие": 1214,
      "собираюсь": 1215,
      "уда": 1216,
      "иг": 1217,
      "чка": 1218,
      "посмотри": 1219,
      "смогу": 1220,
      "вос": 1221,
      "неё": 1222,
      "книги": 1223,
      "вёл": 1224,
      "своё": 1225,
      "чки": 1226,
      "довольно": 1227,
      "вается": 1228,
      "дой": 1229,
      "долла": 1230,
      "твои": 1231,
      "ства": 1232,
      "одол": 1233,
      "деть": 1234,
      "веро": 1235,
      "треть": 1236,
      "написал": 1237,
      "жаль": 1238,
      "брат": 1239,
      "осторо": 1240,
      "которо": 1241,
      "заниматься": 1242,
      "свя": 1243,
      "часа": 1244,
      "родители": 1245,
      "тен": 1246,
      "оби": 1247,
      "зовут": 1248,
      "знают": 1249,
      "мага": 1250,
      "пойду": 1251,
      "сказала": 1252,
      "ялся": 1253,
      "соб": 1254,
      "сих": 1255,
      "жизни": 1256,
      "потерял": 1257,
      "льзо": 1258,
      "вол": 1259,
      "лен": 1260,
      "зон": 1261,
      "ужа": 1262,
      "ёте": 1263,
      "чку": 1264,
      "нием": 1265,
      "благода": 1266,
      "шля": 1267,
      "привы": 1268,
      "новый": 1269,
      "вели": 1270,
      "полови": 1271,
      "помню": 1272,
      "едет": 1273,
      "истори": 1274,
      "здоро": 1275,
      "хотели": 1276,
      "обещал": 1277,
      "испо": 1278,
      "ёшь": 1279,
      "придётся": 1280,
      "прине": 1281,
      "кру": 1282,
      "нём": 1283,
      "ред": 1284,
      "ран": 1285,
      "ницу": 1286,
      "начина": 1287,
      "вечерин": 1288,
      "который": 1289,
      "тия": 1290,
      "смотрел": 1291,
      "лага": 1292,
      "следо": 1293,
      "бои": 1294,
      "стол": 1295,
      "хотим": 1296,
      "плавать": 1297,
      "вернулся": 1298,
      "говорят": 1299,
      "свобо": 1300,
      "брать": 1301,
      "разу": 1302,
      "кан": 1303,
      "нит": 1304,
      "возь": 1305,
      "останови": 1306,
      "понадо": 1307,
      "воды": 1308,
      "боти": 1309,
      "емся": 1310,
      "находи": 1311,
      "цело": 1312,
      "комнату": 1313,
      "скаже": 1314,
      "рко": 1315,
      "боюсь": 1316,
      "отли": 1317,
      "шим": 1318,
      "прово": 1319,
      "фор": 1320,
      "школе": 1321,
      "хороше": 1322,
      "нное": 1323,
      "вероятно": 1324,
      "сама": 1325,
      "автобус": 1326,
      "прошлой": 1327,
      "цию": 1328,
      "понял": 1329,
      "пове": 1330,
      "хорошая": 1331,
      "ябло": 1332,
      "сви": 1333,
      "глаза": 1334,
      "прямо": 1335,
      "работы": 1336,
      "телефон": 1337,
      "шно": 1338,
      "подумал": 1339,
      "против": 1340,
      "паль": 1341,
      "оди": 1342,
      "эк": 1343,
      "езжа": 1344,
      "бостона": 1345,
      "дёшь": 1346,
      "клас": 1347,
      "гораз": 1348,
      "ках": 1349,
      "будьте": 1350,
      "руки": 1351,
      "чат": 1352,
      "фильм": 1353,
      "две": 1354,
      "сня": 1355,
      "знакоми": 1356,
      "лён": 1357,
      "бор": 1358,
      "ночью": 1359,
      "подозре": 1360,
      "нулся": 1361,
      "учитель": 1362,
      "помогать": 1363,
      "пти": 1364,
      "выглядит": 1365,
      "дра": 1366,
      "нер": 1367,
      "вид": 1368,
      "позволи": 1369,
      "друзей": 1370,
      "томе": 1371,
      "выход": 1372,
      "предста": 1373,
      "уехал": 1374,
      "поста": 1375,
      "ции": 1376,
      "све": 1377,
      "безо": 1378,
      "проблемы": 1379,
      "гораздо": 1380,
      "вернё": 1381,
      "вайте": 1382,
      "случится": 1383,
      "большой": 1384,
      "поряд": 1385,
      "именно": 1386,
      "коло": 1387,
      "чит": 1388,
      "доб": 1389,
      "идёт": 1390,
      "дело": 1391,
      "взять": 1392,
      "вятся": 1393,
      "познакоми": 1394,
      "своим": 1395,
      "понадоби": 1396,
      "тят": 1397,
      "встреча": 1398,
      "соверше": 1399,
      "рождения": 1400,
      "дет": 1401,
      "самом": 1402,
      "броси": 1403,
      "старше": 1404,
      "третьего": 1405,
      "льный": 1406,
      "ленно": 1407,
      "собра": 1408,
      "долларов": 1409,
      "свет": 1410,
      "улы": 1411,
      "укра": 1412,
      "поверить": 1413,
      "серь": 1414,
      "положи": 1415,
      "любишь": 1416,
      "встрети": 1417,
      "неделю": 1418,
      "хожу": 1419,
      "порядке": 1420,
      "тех": 1421,
      "нужны": 1422,
      "сомне": 1423,
      "отсюда": 1424,
      "шие": 1425,
      "жале": 1426,
      "тор": 1427,
      "показал": 1428,
      "спраши": 1429,
      "сестра": 1430,
      "конце": 1431,
      "часов": 1432,
      "оставил": 1433,
      "простите": 1434,
      "безопа": 1435,
      "цей": 1436,
      "чуть": 1437,
      "тол": 1438,
      "играет": 1439,
      "окно": 1440,
      "думать": 1441,
      "зай": 1442,
      "такого": 1443,
      "взял": 1444,
      "принима": 1445,
      "возвра": 1446,
      "ёнок": 1447,
      "нци": 1448,
      "вни": 1449,
      "понравится": 1450,
      "наш": 1451,
      "вина": 1452,
      "любо": 1453,
      "уверена": 1454,
      "тяб": 1455,
      "пуга": 1456,
      "короб": 1457,
      "мале": 1458,
      "получил": 1459,
      "готови": 1460,
      "ребёнок": 1461,
      "малень": 1462,
      "ными": 1463,
      "поздно": 1464,
      "опозда": 1465,
      "кор": 1466,
      "нице": 1467,
      "коман": 1468,
      "даль": 1469,
      "студен": 1470,
      "кри": 1471,
      "сделала": 1472,
      "октяб": 1473,
      "вста": 1474,
      "мере": 1475,
      "подождать": 1476,
      "извини": 1477,
      "зли": 1478,
      "твоё": 1479,
      "доверя": 1480,
      "посту": 1481,
      "вало": 1482,
      "шан": 1483,
      "ожидал": 1484,
      "вроде": 1485,
      "покупа": 1486,
      "знала": 1487,
      "согласен": 1488,
      "дный": 1489,
      "гости": 1490,
      "таким": 1491,
      "скажу": 1492,
      "ница": 1493,
      "ката": 1494,
      "холодно": 1495,
      "имеет": 1496,
      "разговаривать": 1497,
      "дре": 1498,
      "медленно": 1499,
      "стью": 1500,
      "врач": 1501,
      "одного": 1502,
      "йдёт": 1503,
      "потому": 1504,
      "скоре": 1505,
      "план": 1506,
      "еди": 1507,
      "дале": 1508,
      "посмотреть": 1509,
      "попробу": 1510,
      "прода": 1511,
      "мама": 1512,
      "уста": 1513,
      "компью": 1514,
      "дней": 1515,
      "воло": 1516,
      "мате": 1517,
      "такие": 1518,
      "твоей": 1519,
      "преду": 1520,
      "нравятся": 1521,
      "чувствую": 1522,
      "вопросы": 1523,
      "ужин": 1524,
      "иди": 1525,
      "ного": 1526,
      "ками": 1527,
      "ству": 1528,
      "лый": 1529,
      "сильно": 1530,
      "уво": 1531,
      "тай": 1532,
      "хотелось": 1533,
      "цен": 1534,
      "уви": 1535,
      "говоришь": 1536,
      "удиви": 1537,
      "часть": 1538,
      "возра": 1539,
      "подарок": 1540,
      "безопасно": 1541,
      "ток": 1542,
      "вают": 1543,
      "дёте": 1544,
      "защи": 1545,
      "дили": 1546,
      "кроме": 1547,
      "счастлив": 1548,
      "вещи": 1549,
      "делаешь": 1550,
      "рассказать": 1551,
      "собаку": 1552,
      "щу": 1553,
      "настоя": 1554,
      "доме": 1555,
      "самое": 1556,
      "сможет": 1557,
      "шую": 1558,
      "предложение": 1559,
      "мари": 1560,
      "изве": 1561,
      "совершенно": 1562,
      "приходи": 1563,
      "рый": 1564,
      "тенни": 1565,
      "которую": 1566,
      "тогда": 1567,
      "язык": 1568,
      "прекрас": 1569,
      "надцать": 1570,
      "зем": 1571,
      "пья": 1572,
      "машине": 1573,
      "улице": 1574,
      "дели": 1575,
      "сосе": 1576,
      "делаю": 1577,
      "предупре": 1578,
      "цо": 1579,
      "знаком": 1580,
      "руба": 1581,
      "равно": 1582,
      "дви": 1583,
      "ровать": 1584,
      "пример": 1585,
      "отправи": 1586,
      "поесть": 1587,
      "либо": 1588,
      "лишь": 1589,
      "нёс": 1590,
      "конец": 1591,
      "нили": 1592,
      "номер": 1593,
      "проч": 1594,
      "обязательно": 1595,
      "путе": 1596,
      "щее": 1597,
      "понять": 1598,
      "бал": 1599,
      "наши": 1600,
      "други": 1601,
      "казался": 1602,
      "девушка": 1603,
      "должна": 1604,
      "бан": 1605,
      "обсу": 1606,
      "думала": 1607,
      "узнал": 1608,
      "иногда": 1609,
      "осо": 1610,
      "опять": 1611,
      "часы": 1612,
      "сум": 1613,
      "смот": 1614,
      "мало": 1615,
      "вернуться": 1616,
      "вышел": 1617,
      "лез": 1618,
      "тю": 1619,
      "рядом": 1620,
      "вопросов": 1621,
      "путеше": 1622,
      "ав": 1623,
      "сок": 1624,
      "причи": 1625,
      "отца": 1626,
      "ребён": 1627,
      "ездить": 1628,
      "велосипед": 1629,
      "жды": 1630,
      "виду": 1631,
      "серьёз": 1632,
      "чный": 1633,
      "город": 1634,
      "фут": 1635,
      "другу": 1636,
      "плю": 1637,
      "какую": 1638,
      "писать": 1639,
      "стри": 1640,
      "чает": 1641,
      "другой": 1642,
      "другом": 1643,
      "теннис": 1644,
      "вне": 1645,
      "работе": 1646,
      "начала": 1647,
      "переста": 1648,
      "нем": 1649,
      "ради": 1650,
      "дох": 1651,
      "боли": 1652,
      "запи": 1653,
      "опоздал": 1654,
      "одной": 1655,
      "полно": 1656,
      "рк": 1657,
      "более": 1658,
      "ненави": 1659,
      "возвраща": 1660,
      "попробо": 1661,
      "чет": 1662,
      "самый": 1663,
      "будут": 1664,
      "рёх": 1665,
      "проще": 1666,
      "нной": 1667,
      "любите": 1668,
      "одну": 1669,
      "ненавижу": 1670,
      "зда": 1671,
      "потом": 1672,
      "каза": 1673,
      "моим": 1674,
      "могут": 1675,
      "заметил": 1676,
      "десять": 1677,
      "позвонить": 1678,
      "ошибку": 1679,
      "далеко": 1680,
      "петь": 1681,
      "доверять": 1682,
      "опасно": 1683,
      "дорого": 1684,
      "решить": 1685,
      "находится": 1686,
      "тили": 1687,
      "интерес": 1688,
      "яться": 1689,
      "вое": 1690,
      "разби": 1691,
      "машины": 1692,
      "пойдём": 1693,
      "дальше": 1694,
      "постара": 1695,
      "жит": 1696,
      "наша": 1697,
      "вовремя": 1698,
      "ноше": 1699,
      "бума": 1700,
      "ящи": 1701,
      "лад": 1702,
      "руку": 1703,
      "хватит": 1704,
      "ак": 1705,
      "столе": 1706,
      "нему": 1707,
      "плать": 1708,
      "попросить": 1709,
      "нали": 1710,
      "поможет": 1711,
      "род": 1712,
      "телем": 1713,
      "позвонил": 1714,
      "выключи": 1715,
      "тик": 1716,
      "родителя": 1717,
      "одино": 1718,
      "собирается": 1719,
      "ники": 1720,
      "ваешь": 1721,
      "полиция": 1722,
      "льзу": 1723,
      "уверены": 1724,
      "произойдёт": 1725,
      "раза": 1726,
      "водить": 1727,
      "хотят": 1728,
      "стран": 1729,
      "мальчик": 1730,
      "нови": 1731,
      "тыся": 1732,
      "замуж": 1733,
      "нять": 1734,
      "поцело": 1735,
      "тает": 1736,
      "двад": 1737,
      "около": 1738,
      "поэтому": 1739,
      "строе": 1740,
      "прошлом": 1741,
      "зло": 1742,
      "сразу": 1743,
      "секре": 1744,
      "вашей": 1745,
      "лагаю": 1746,
      "пришли": 1747,
      "пес": 1748,
      "печат": 1749,
      "хочется": 1750,
      "чувствовал": 1751,
      "редко": 1752,
      "нож": 1753,
      "вен": 1754,
      "каждо": 1755,
      "тюрь": 1756,
      "ваюсь": 1757,
      "заслу": 1758,
      "большая": 1759,
      "делали": 1760,
      "сложно": 1761,
      "искал": 1762,
      "боится": 1763,
      "мери": 1764,
      "жела": 1765,
      "лек": 1766,
      "прекра": 1767,
      "слышать": 1768,
      "понятия": 1769,
      "игры": 1770,
      "приятно": 1771,
      "снег": 1772,
      "права": 1773,
      "гуля": 1774,
      "цати": 1775,
      "женат": 1776,
      "чувству": 1777,
      "новую": 1778,
      "многие": 1779,
      "привык": 1780,
      "уго": 1781,
      "выше": 1782,
      "мите": 1783,
      "звонил": 1784,
      "планирует": 1785,
      "трёх": 1786,
      "быстре": 1787,
      "книг": 1788,
      "чёр": 1789,
      "сень": 1790,
      "сооб": 1791,
      "ответить": 1792,
      "цветы": 1793,
      "спря": 1794,
      "шил": 1795,
      "гита": 1796,
      "съел": 1797,
      "спросить": 1798,
      "сообще": 1799,
      "жили": 1800,
      "учить": 1801,
      "спит": 1802,
      "автом": 1803,
      "пя": 1804,
      "пошли": 1805,
      "работаю": 1806,
      "телей": 1807,
      "вернётся": 1808,
      "кло": 1809,
      "такси": 1810,
      "взгля": 1811,
      "мент": 1812,
      "понадобится": 1813,
      "моих": 1814,
      "сын": 1815,
      "воду": 1816,
      "чаю": 1817,
      "год": 1818,
      "отноше": 1819,
      "следующий": 1820,
      "живот": 1821,
      "бят": 1822,
      "автобусе": 1823,
      "следующей": 1824,
      "бес": 1825,
      "живу": 1826,
      "пара": 1827,
      "мужчи": 1828,
      "жем": 1829,
      "откро": 1830,
      "нимал": 1831,
      "случай": 1832,
      "заняты": 1833,
      "винова": 1834,
      "упал": 1835,
      "намного": 1836,
      "зара": 1837,
      "некоторые": 1838,
      "нашли": 1839,
      "купили": 1840,
      "домаш": 1841,
      "совето": 1842,
      "зин": 1843,
      "меньше": 1844,
      "танце": 1845,
      "обходи": 1846,
      "сут": 1847,
      "ётся": 1848,
      "наконец": 1849,
      "бывает": 1850,
      "курить": 1851,
      "чаро": 1852,
      "бросил": 1853,
      "пальто": 1854,
      "ест": 1855,
      "написа": 1856,
      "научиться": 1857,
      "примерно": 1858,
      "платье": 1859,
      "ква": 1860,
      "слушал": 1861,
      "ствовать": 1862,
      "парк": 1863,
      "слушать": 1864,
      "сили": 1865,
      "зды": 1866,
      "чение": 1867,
      "делаете": 1868,
      "библи": 1869,
      "доволь": 1870,
      "рада": 1871,
      "дочь": 1872,
      "подня": 1873,
      "назы": 1874,
      "обви": 1875,
      "выиграть": 1876,
      "добра": 1877,
      "положил": 1878,
      "нечего": 1879,
      "пиа": 1880,
      "ходите": 1881,
      "льзоваться": 1882,
      "вряд": 1883,
      "встал": 1884,
      "вну": 1885,
      "увидел": 1886,
      "хле": 1887,
      "необходи": 1888,
      "покажи": 1889,
      "автомоби": 1890,
      "волосы": 1891,
      "нов": 1892,
      "выз": 1893,
      "дим": 1894,
      "любят": 1895,
      "проблему": 1896,
      "сда": 1897,
      "открыл": 1898,
      "обратно": 1899,
      "авари": 1900,
      "бежал": 1901,
      "держал": 1902,
      "дже": 1903,
      "уж": 1904,
      "дево": 1905,
      "кать": 1906,
      "шесть": 1907,
      "верю": 1908,
      "объяснить": 1909,
      "опазды": 1910,
      "родился": 1911,
      "гром": 1912,
      "сел": 1913,
      "пустил": 1914,
      "очки": 1915,
      "выходные": 1916,
      "тки": 1917,
      "поми": 1918,
      "оставить": 1919,
      "красивая": 1920,
      "нки": 1921,
      "еще": 1922,
      "поги": 1923,
      "стру": 1924,
      "весе": 1925,
      "правы": 1926,
      "строен": 1927,
      "поза": 1928,
      "вили": 1929,
      "пешком": 1930,
      "брата": 1931,
      "дерево": 1932,
      "рой": 1933,
      "ваете": 1934,
      "строи": 1935,
      "шек": 1936,
      "друзьями": 1937,
      "следовало": 1938,
      "скорее": 1939,
      "впечат": 1940,
      "пришла": 1941,
      "силь": 1942,
      "первый": 1943,
      "утро": 1944,
      "вечеринку": 1945,
      "туа": 1946,
      "твоего": 1947,
      "понимает": 1948,
      "амери": 1949,
      "немедленно": 1950,
      "посе": 1951,
      "канад": 1952,
      "между": 1953,
      "сидел": 1954,
      "адво": 1955,
      "пля": 1956,
      "ске": 1957,
      "ницы": 1958,
      "води": 1959,
      "пах": 1960,
      "оставаться": 1961,
      "выиграет": 1962,
      "починить": 1963,
      "футбол": 1964,
      "рен": 1965,
      "парко": 1966,
      "детя": 1967,
      "говорим": 1968,
      "помога": 1969,
      "карти": 1970,
      "посовето": 1971,
      "стя": 1972,
      "чески": 1973,
      "городе": 1974,
      "понравилось": 1975,
      "видела": 1976,
      "голод": 1977,
      "остановить": 1978,
      "ждёт": 1979,
      "казы": 1980,
      "мину": 1981,
      "правля": 1982,
      "сломал": 1983,
      "лекар": 1984,
      "аэ": 1985,
      "удал": 1986,
      "нор": 1987,
      "дам": 1988,
      "пера": 1989,
      "ших": 1990,
      "быстрее": 1991,
      "йс": 1992,
      "уезжа": 1993,
      "меч": 1994,
      "случа": 1995,
      "собираешься": 1996,
      "вьте": 1997,
      "едем": 1998,
      "богаты": 1999,
      "иду": 2000,
      "писал": 2001,
      "осталось": 2002,
      "аэро": 2003,
      "кух": 2004,
      "окна": 2005,
      "адре": 2006,
      "ровал": 2007,
      "мол": 2008,
      "чен": 2009,
      "значит": 2010,
      "близ": 2011,
      "уроки": 2012,
      "нен": 2013,
      "призна": 2014,
      "наро": 2015,
      "посте": 2016,
      "вод": 2017,
      "сами": 2018,
      "обеда": 2019,
      "ответил": 2020,
      "вернусь": 2021,
      "ужина": 2022,
      "бросить": 2023,
      "выяс": 2024,
      "знакомы": 2025,
      "ужасно": 2026,
      "библиоте": 2027,
      "пос": 2028,
      "состоя": 2029,
      "брал": 2030,
      "позволь": 2031,
      "скры": 2032,
      "гать": 2033,
      "предпо": 2034,
      "готовы": 2035,
      "насколько": 2036,
      "вание": 2037,
      "рень": 2038,
      "позже": 2039,
      "странно": 2040,
      "ошиба": 2041,
      "разочаро": 2042,
      "музыку": 2043,
      "димся": 2044,
      "ская": 2045,
      "зови": 2046,
      "перестань": 2047,
      "ап": 2048,
      "вше": 2049,
      "офи": 2050,
      "лом": 2051,
      "сон": 2052,
      "игру": 2053,
      "кт": 2054,
      "лку": 2055,
      "забудь": 2056,
      "компа": 2057,
      "играл": 2058,
      "любимый": 2059,
      "повто": 2060,
      "нишь": 2061,
      "видно": 2062,
      "ситуа": 2063,
      "отказался": 2064,
      "принять": 2065,
      "вес": 2066,
      "дура": 2067,
      "сожале": 2068,
      "ездил": 2069,
      "дорогу": 2070,
      "воскре": 2071,
      "прощения": 2072,
      "забы": 2073,
      "лежит": 2074,
      "прежде": 2075,
      "этих": 2076,
      "имел": 2077,
      "зонтик": 2078,
      "октября": 2079,
      "матери": 2080,
      "сси": 2081,
      "торо": 2082,
      "стоило": 2083,
      "верить": 2084,
      "убий": 2085,
      "заставля": 2086,
      "воскресень": 2087,
      "обу": 2088,
      "яй": 2089,
      "провёл": 2090,
      "подро": 2091,
      "песню": 2092,
      "читы": 2093,
      "принёс": 2094,
      "ской": 2095,
      "аресто": 2096,
      "услышал": 2097,
      "мужем": 2098,
      "безопасности": 2099,
      "неправильно": 2100,
      "тие": 2101,
      "жный": 2102,
      "расс": 2103,
      "едва": 2104,
      "зря": 2105,
      "зву": 2106,
      "нач": 2107,
      "слово": 2108,
      "имею": 2109,
      "принял": 2110,
      "помогу": 2111,
      "помнить": 2112,
      "пиани": 2113,
      "дву": 2114,
      "спорт": 2115,
      "хватает": 2116,
      "фу": 2117,
      "телефо": 2118,
      "гре": 2119,
      "смы": 2120,
      "цвет": 2121,
      "погода": 2122,
      "летом": 2123,
      "буты": 2124,
      "станци": 2125,
      "способ": 2126,
      "половине": 2127,
      "сообщение": 2128,
      "гря": 2129,
      "запер": 2130,
      "встретил": 2131,
      "магазин": 2132,
      "заслужи": 2133,
      "попал": 2134,
      "делается": 2135,
      "отпу": 2136,
      "человека": 2137,
      "гро": 2138,
      "прош": 2139,
      "диль": 2140,
      "диться": 2141,
      "кино": 2142,
      "правила": 2143,
      "компьютер": 2144,
      "удалось": 2145,
      "пят": 2146,
      "расскажи": 2147,
      "умею": 2148,
      "похож": 2149,
      "нашей": 2150,
      "магази": 2151,
      "разбу": 2152,
      "невозможно": 2153,
      "конц": 2154,
      "занята": 2155,
      "нормаль": 2156,
      "стали": 2157,
      "готовить": 2158,
      "недели": 2159,
      "месяце": 2160,
      "уче": 2161,
      "коле": 2162,
      "четы": 2163,
      "льта": 2164,
      "остался": 2165,
      "ально": 2166,
      "улыб": 2167,
      "уходить": 2168,
      "никуда": 2169,
      "лично": 2170,
      "сесть": 2171,
      "фома": 2172,
      "держать": 2173,
      "кошка": 2174,
      "препода": 2175,
      "открыть": 2176,
      "серд": 2177,
      "японии": 2178,
      "поки": 2179,
      "вода": 2180,
      "прос": 2181,
      "стой": 2182,
      "бабу": 2183,
      "суще": 2184,
      "парке": 2185,
      "рождество": 2186,
      "необходимо": 2187,
      "намере": 2188,
      "темно": 2189,
      "места": 2190,
      "показать": 2191,
      "выглядишь": 2192,
      "согласился": 2193,
      "позволить": 2194,
      "уволи": 2195,
      "теля": 2196,
      "выбо": 2197,
      "шед": 2198,
      "началь": 2199,
      "вашего": 2200,
      "кварти": 2201,
      "дят": 2202,
      "ус": 2203,
      "тать": 2204,
      "одному": 2205,
      "одолжить": 2206,
      "болит": 2207,
      "выйти": 2208,
      "смерти": 2209,
      "сва": 2210,
      "сите": 2211,
      "мира": 2212,
      "французском": 2213,
      "жениться": 2214,
      "жь": 2215,
      "тка": 2216,
      "щего": 2217,
      "пое": 2218,
      "ладно": 2219,
      "кури": 2220,
      "счастливы": 2221,
      "галсту": 2222,
      "шить": 2223,
      "баты": 2224,
      "лал": 2225,
      "сходить": 2226,
      "узнать": 2227,
      "посмотрел": 2228,
      "зави": 2229,
      "женщина": 2230,
      "кли": 2231,
      "чная": 2232,
      "единственная": 2233,
      "обещаю": 2234,
      "классе": 2235,
      "шанс": 2236,
      "потре": 2237,
      "мода": 2238,
      "бок": 2239,
      "дала": 2240,
      "решили": 2241,
      "резу": 2242,
      "станови": 2243,
      "стры": 2244,
      "нусь": 2245,
      "мил": 2246,
      "болен": 2247,
      "конечно": 2248,
      "попробовать": 2249,
      "результа": 2250,
      "кол": 2251,
      "мнение": 2252,
      "планы": 2253,
      "твою": 2254,
      "комната": 2255,
      "телефона": 2256,
      "задать": 2257,
      "убить": 2258,
      "чё": 2259,
      "моро": 2260,
      "ходя": 2261,
      "ложи": 2262,
      "полицей": 2263,
      "приду": 2264,
      "пиро": 2265,
      "говорила": 2266,
      "английски": 2267,
      "пообещал": 2268,
      "спокой": 2269,
      "позвоню": 2270,
      "рассчиты": 2271,
      "ор": 2272,
      "лоша": 2273,
      "дится": 2274,
      "бежать": 2275,
      "удив": 2276,
      "недостаточно": 2277,
      "части": 2278,
      "рази": 2279,
      "поймал": 2280,
      "голову": 2281,
      "школы": 2282,
      "сомневаюсь": 2283,
      "тё": 2284,
      "цом": 2285,
      "поблагода": 2286,
      "чемода": 2287,
      "больши": 2288,
      "тельный": 2289,
      "жё": 2290,
      "поеду": 2291,
      "замен": 2292,
      "шите": 2293,
      "стен": 2294,
      "сделаем": 2295,
      "хорошее": 2296,
      "каждое": 2297,
      "детям": 2298,
      "удивлён": 2299,
      "сначала": 2300,
      "выро": 2301,
      "купила": 2302,
      "дён": 2303,
      "своими": 2304,
      "последнее": 2305,
      "пару": 2306,
      "выиграл": 2307,
      "подозреваю": 2308,
      "кот": 2309,
      "вез": 2310,
      "парень": 2311,
      "плакал": 2312,
      "держа": 2313,
      "новости": 2314,
      "навести": 2315,
      "рая": 2316,
      "ними": 2317,
      "осталь": 2318,
      "считает": 2319,
      "лёт": 2320,
      "деду": 2321,
      "новая": 2322,
      "лучший": 2323,
      "адвока": 2324,
      "пианино": 2325,
      "еды": 2326,
      "бери": 2327,
      "могла": 2328,
      "ском": 2329,
      "обраща": 2330,
      "ат": 2331,
      "постоя": 2332,
      "веле": 2333,
      "тите": 2334,
      "переехал": 2335,
      "лёг": 2336,
      "вых": 2337,
      "собаки": 2338,
      "рассказывал": 2339,
      "сообщи": 2340,
      "вла": 2341,
      "утра": 2342,
      "нула": 2343,
      "комнаты": 2344,
      "подоб": 2345,
      "имени": 2346,
      "недо": 2347,
      "дает": 2348,
      "шах": 2349,
      "стей": 2350,
      "украл": 2351,
      "адрес": 2352,
      "большин": 2353,
      "кти": 2354,
      "пожа": 2355,
      "кур": 2356,
      "делай": 2357,
      "газ": 2358,
      "жай": 2359,
      "мёт": 2360,
      "ление": 2361,
      "рыбал": 2362,
      "читаю": 2363,
      "наз": 2364,
      "настолько": 2365,
      "поме": 2366,
      "помы": 2367,
      "очере": 2368,
      "право": 2369,
      "смотрите": 2370,
      "вление": 2371,
      "французского": 2372,
      "следующем": 2373,
      "историю": 2374,
      "зарабаты": 2375,
      "помина": 2376,
      "явля": 2377,
      "обма": 2378,
      "грам": 2379,
      "закончил": 2380,
      "месяца": 2381,
      "весело": 2382,
      "увиде": 2383,
      "сит": 2384,
      "стало": 2385,
      "помоги": 2386,
      "голосо": 2387,
      "победит": 2388,
      "съездить": 2389,
      "пытаюсь": 2390,
      "внимания": 2391,
      "дро": 2392,
      "ору": 2393,
      "напуга": 2394,
      "настрое": 2395,
      "моём": 2396,
      "преж": 2397,
      "ходили": 2398,
      "интересу": 2399,
      "вкус": 2400,
      "кататься": 2401,
      "постели": 2402,
      "жения": 2403,
      "мас": 2404,
      "бере": 2405,
      "старый": 2406,
      "больнице": 2407,
      "победить": 2408,
      "терпеть": 2409,
      "отношения": 2410,
      "сне": 2411,
      "шке": 2412,
      "доволен": 2413,
      "мужчина": 2414,
      "радио": 2415,
      "сре": 2416,
      "шкой": 2417,
      "канаде": 2418,
      "воспо": 2419,
      "устала": 2420,
      "серьёзно": 2421,
